[
    {
        "header": "Już kolęda płynie z cicha..\" - Mikołajkowy koncert galowy!",
        "description": "W minionym roku w ramach projektu \"Tradycyjny 'Wrocław'\" współfinansowanego ze środków Gminy Wrocław mieliśmy przyjemność podzielić się z Wrocławianami naszą miłością do folkloru w praktyce - zorganizowaliśmy otwarte warsztaty tańców tradycyjnych, ubarwione występem naszego Zespołu, podczas którego można było zobaczyć tańce w postaci opracowanej i zakończone potańcówką przy kapeli ludowej grającej na żywo... Jest co wspominać! Z ogromną przyjemnością prezentujemy więc relację z tego wyjątkowego wydarzenia!",
        "date": "20.01.2019"
    },
    {
        "header": "Świąteczne życzenia od Zespołu \"Wrocław\"!",
        "description":"Drodzy Członkowie, Rodzice, Sympatycy i Przyjaciele Zespołu! Pragniemy złożyć Wam najserdeczniejsze życzenia z okazji nadchodzących Świąt Bożego Narodzenia! Obyście przeżyli je w zdrowiu, spokoju, w dobrej, rodzinnej atmosferze. Niech świąteczna krzątanina będzie okazją do wspólnego spędzenia czasu i dzielenia się tym, co w naszych różnorodnych tradycjach najpiękniejsze! Dziękujemy Wam, że jesteście i razem z nami tworzycie ogromną rodzinę Zespołu \"Wrocław\"! A na nadchodzący Nowy Rok pragniemy życzyć Wam wszelkiej pomyślności, uśmiechu na co dzień, a także wytrwałości w dążeniu do postawionych sobie celów. Do siego roku! Ze świątecznymi pozdrowieniami, Zarząd RDZPiT \"Wrocław\"",
        "date": "22.12.2018"
    },
    {
        "header": "\"Już kolęda płynie z cicha..\" - Mikołajkowy koncert galowy!",
        "description":"Serdecznie zapraszamy na koncert galowy Zespołu, podczas którego zaprezentujemy nie tylko repertuar z różnych zakątków Polski, ale również wspólnie z publicznością rozpoczniemy okres przedświąteczny wspólnym śpiewaniem kolęd. Zaprezentujemy również nową choreografię, nad którą w ostatnim czasie intensywnie pracowaliśmy. Nie możecie tego przegapić! Spotkajmy się 6 grudnia 2018 o godzinie 18.00 w Centrum Sztuki Impart przy ul. Mazowieckiej 17! Jak kupić bilety? Bilety można nabyć w cenie 15zł - sala / 20 zł - balkon. Prosimy o rezerwację mailową na adres Zespołu: zespol@zespol.wroc.pl z podaniem liczby biletów, interesującą nas częścią widowni (sala/balkon, może interesuje Państwa konkretne miejsce...), imienia i nazwiska osoby rezerwującej oraz na który z dwóch sposobów płatności się Państwo decydują: I) OSOBIŚCIE - za zarezerwowane bilety można zapłacić gotówką i od razu odebrać w Siedzibie Zespołu przy ul. Kościuszki 35A w godzinach prób, lub też II) PRZELEWEM - na numer konta podany na dole postu. Bilety zamówione w tej sposób będą czekać na odbiór w kasie Impartu w dniu imprezy. W dniu koncertu, jeżeli pozostaną wolne miejsca, będzie można nabyć bilety w kasie Impartu w cenie 20zł - sala / 25 zł - balkon. WAŻNE! Rezerwacje dokonane do 25 listopada, a niewykupione do 30 listopada automatycznie są anulowane i wracają do puli biletów wolnych.",
        "date": "07.11.2018"
    },
    {
        "header": "Nabór członków RDZPiT \"Wrocław\"",
        "description":"Oficjalnie już ogłaszamy rozpoczęcie sezonu prób w naszym Zespole! Wraz z początkiem sezonu zapraszamy wszystkich tych, którzy chcieliby spróbować swoich sił razem z nami :) Jeśli masz ukończone 16 lat to dorosła część Zespołu \"Wrocław\" na Ciebie czeka!",
        "date": "15.09.2018"
    }
]